[
  {
    "titleUUID": "doms_aviser_title:uuid:5f5695ed-f5b5-48eb-acc0-531cd8a3e1c2",
    "link": "http://www2.statsbiblioteket.dk/mediestream/avis/record/doms_aviser_page%3Auuid%3Adb021ee3-1946-48b0-af90-aaf43b8c47f5",
    "editionId": "aarhusstiftstidende 1823-05-02 001",
    "editionUUID": "doms_aviser_edition:uuid:a4849c36-48c0-4aae-afbc-bf406db643ab",
    "newspaper_edition": "1",
    "location_coordinates": "8.2229602027,55.5526707867",
    "recordID": "doms_newspaperCollection:uuid:db021ee3-1946-48b0-af90-aaf43b8c47f5-segment_3",
    "pageUUID": "doms_aviser_page:uuid:db021ee3-1946-48b0-af90-aaf43b8c47f5",
    "familyId": "aarhusstiftstidende",
    "cer": 0.521,
    "location_name": "Ho",
    "lplace": "Aarhus",
    "pwa": 47.9,
    "fulltext_org": "Undertegnede, so« i Ki»5enh»vn har havi Konge lig Bevilling tiiat spe all. flig« Cam flad« hre n« m.d hoie Dvngheds Tilladelse den ?Er« at anbefal« sig til denne Bpe« o« Om-,r.s £) .rr.et, som beref.ee ramte ovffe sig noget spee ester allernx-st« Mode, cg vil jeg i endver Henseende d-finede mig so: at v nde samme \\!)n dest hdr, som d«n i g var saa lykkelig at besidde i Ho- ver-staden. Ogsaa tunrre sirunummerbe« mig erhold, grundig UuderrmSmnz i ©k-»dc'.sp.nrng efter Maal, s-avel gratis loen for en b Liz Derairrrg. A. Marie Elmquist l»d Folande, « Hr. OverkrioscomiNiesaie Svctomann« fcrtrae Bvoal p.ia Ros-risgad r. Atrer er jeg bleven forsvart med smukke Bomulds« isier af Kinbenhavn« Fadeik, fin« trvkked« Kattuner, Msbelstrr«. Eiik« Bestetoirr, Fu-erer Srlkerer, Le, lask , Taft. Modr« og giatir Baand, Kammerdug, Babinet, Tpl, Mali, Jieonet , Froeser, couleucte P ptser. Bomest«, sine Rasm ger . Str-rmp, e, ey.ra fin« blegede Hoenp.ioelreber, Bindsor E»b«. crgie rprkiff Garn, small« og brede gltiri« Baand, (tul. Bt r uget, Pa»ap yer, m. m. som saa, s til d« dilizstr Prisrr hos P N»rg aard. Er Qvanium godt B?g- oz Havtehalm er at faae i Lispuadv-is Ho« Uhnfeldl En Svane er eilkiabS paa Sehaaeupqaard. El maanedszammrlt Gedekid kan faae«, naar man henvmdrr sig til Adresfekontoiret. k'geledes en Buk. I Humlrserergaaeden kan strap rrhvlde« Huuslri- lighed for een rller fl re Familier Z hvercm ?tcord«re< m-d Eiereu H a ns Secher. Undertegn s« er flottrl fra Besterxad« til Hr. K-sb. m,n. Davidsens Gaard paa del stor« Torv. Aarhuus den 2den Mai rAiz",
    "newspaper_page": "4",
    "timestamp": "1823-05-02T01:00:00"
  },
  {
    "titleUUID": "doms_aviser_title:uuid:abd84652-7906-4b85-a207-8c92c7c2d705",
    "link": "http://www2.statsbiblioteket.dk/mediestream/avis/record/doms_aviser_page%3Auuid%3Ae23fe39d-11d1-4070-a3f3-5de78eed8c37",
    "editionId": "viborgstiftstidende 1825-07-09 001",
    "editionUUID": "doms_aviser_edition:uuid:75e35ed7-c902-44d2-93a0-a9072ec9ee6c",
    "newspaper_edition": "1",
    "location_coordinates": "8.31789315769,56.1120215288\n9.19733549203,55.0167306803\n10.1040006947,56.1615535377\n9.0658457758,56.7572357432",
    "recordID": "doms_newspaperCollection:uuid:e23fe39d-11d1-4070-a3f3-5de78eed8c37-segment_1",
    "pageUUID": "doms_aviser_page:uuid:e23fe39d-11d1-4070-a3f3-5de78eed8c37",
    "familyId": "viborgstiftstidende",
    "cer": 0.499,
    "location_name": "No\nSpanien\nHimlen\nSverrig",
    "lplace": "Viborg",
    "pwa": 50.1,
    "fulltext_org": "»a Hkvnition ; blant de Fastninqen forsvarende Dffi- ccrcr vare og endeel Europæere, isar General St. K'oka, bckjcndt i den Piemontesiske Revolution 1821. Lqnplcrsiaadcn paa 01 Stilers, Forselstibene ibereg- nede, var imidlertid kommen lykkelig fra Suta til Moden; tfci de 20 gråske Krigsfarloier under Mi- uu'is opfordrede vel ZEgYPterfiaadcn fra 3di'c Maj ft> Strid, >\"cn de undoeeg den, da Vinden varFjcn- den imod — LEgyptcruc fik den lOde May Forstærk- riing af 8 Kriasstibe fra Algier under Mustafa Reis. Den graffe E sladre under Miaulis trcrngle sig om Aftenen den 12te uventet frem mellem Gerne Cadcrra og Sapiciya og loslode 4 Brandere mod Ibra- dims Skide. De fleste flygtede i aabcn Soc; men Fregatten Afia, 44 Kanoner, dugt i'Sverrig, feen- gedekid og — var i ringere end 15 Minutter op- brandt. 2 Korvetter , 3 Brigger og nogle Forftle- stidc havde samme Udcld.\" Smyrna- Aviser lakkes Himlen for Fred og No- lighed der og isar gladcr man sig over, al de 1(X),000 Mand tyrkiske Tropper der skulde staae i Lcir ved Scala nuova itkc vare komne. F London vilde Man have Vished om Vicekongen Mehnied Alys Dod. Er han del ikke endnu, »vcrlcvcr dan vel ncppe sin frygtelige Expedilions Til- inrctgjorclfc, eller i det Mindste vil Lysten forqaae ham til al fortsatte den begyndte Udrustning af det nye Korps, hvorved en stor Deel franske, ncapoli- tanske og picinontcststc Gfiiecrcr, som tjente i ten spanske - konstitutionelle Arm« , crc ansatte. De brave Grater, som saalcdcs alter i Aar er- hverve sig den bele civiliserede Verdens Beundring og Hoiagtclse, skulle have 30,000 frigsovcde Tropper »oa Benene og en ligcsaastor Reserve. Del nye i London sluttede Laa n paa 2 Mill. Pd. Strl. er ratificeret af Regjcringcn. Til ny Sorg for Sultanen r hans Prmdfessc- Datter LAinire ogsaa dod den 20 Mai og alle Bairams - Festligheder vare dcsaarsag afsagte. Spanien. Det bcremte llnivcrsitct i S a l a m a n c a modsat- ter sig kraft g den nye Studereplan. Ved Kants- lcrcn& og flere Embedcmands Assccitelse bar Bistop- pen as Eeuta lun gjort Ondt vaerre, og Kamslercn har nu klag.l for den pavelige Runtius. Bemeldte Bistop h>r ogsaa stiftet en Slags Ret, for Kvikken Professorer, Biblivthekarer og andre as Universite- eev Eudedsmand slullc lade sig rense om igjen. I r« lien. Den Neapolitanske Estadre, bcstaaende af Linie- flibct Vesuv, 2 Fregatter og 5 mindre Krigsskibe, under Eonrrcadmiral v. Prcviltcs Eommando, er den 7de Juni afseilct til Gcnua og Livorno. Da sam- mcs \"Udrustning har varet forbunden med store Ud-",
    "newspaper_page": "2",
    "timestamp": "1825-07-09T01:00:00"
  }
]